/* 
  GAPlayer.strings
  TAirPlay

  Created by Aaron on 7/21/14.
  Copyright (c) 2014 __MyCompanyName__. All rights reserved.
*/

"LanguageCode"      = "2";

"GAPAudioTitleTF"   = "正在播放";
"GAPAudioMessageTF" = "来自您的苹果设备的音频";
